:PROPERTIES:
:ID:       f67ff2cb-26f8-40b1-bcfc-aa758261930b
:END:
#+TITLE: Formations Doctorat
#+filetags: courses THESE

- tags :: [[id:ebb4a160-db74-41df-925c-fd4c17f3b82b][These]]

* UBL
- https://ed-mathstic.doctorat-bretagneloire.fr/sites/default/files/u50/Rennes/formations-complementaires-mathstic-regles-procedures.2018-02-20.pdf
** Catalogue
- https://www.doctorat-bretagneloire.fr/pdf/catalogueFormationDoctorat.pdf
*** Transversales / Professionnels
1. Concevoir une carte mentale
2. Droit d'auteur et propriété intellectuelle
3. Métiers du livre et de l'édition
4. Les illustrations scientifiques : donner de l’impact à ses supports de communication
5. Prendre la parole en public
6. Gagner en assurance
7. Publier et diffuser

*** Scientifiques

** Counting
*** Transversales / Professionnels minimum 40h
|   | Activité                      | Heures    |
|---+-------------------------------+-----------|
|   | [[id:7f1ee860-f46a-4230-9b37-68aed09ad5ca][Formation Ethique]]             | 3         |
|   | [[id:02533248-4ada-4bac-a851-cf543cf9dee3][Law and Intellectual Property]] | 9*2       |
|   | [[id:cfc2d482-df86-4248-a919-fdf1aa535793][Harassment at Work]]            | 6         |
|   | [[id:99735535-5c2d-41c0-be8b-845e19b76dc0][Animer un compte Twitter]]      | 6         |
| / | Formations                    | 33        |
| ^ |                               | transv    |
|---+-------------------------------+-----------|
|   | AUTO 2020/2021                | 18 * 2/3  |
|   | MPC 2020/2021                 | 12 * 2/3  |
|   | ST 2020/2021                  | 10 * 2/3  |
| / | Vacation 2020-2021            | 26.666667 |
| ^ |                               | ens2020   |
|---+-------------------------------+-----------|
|   | AUTO 2021/2022                | 6 * 2/3   |
| / | Vacation 2021-2022            | 4         |
| ^ |                               | ens2021   |
|---+-------------------------------+-----------|
|   | Total                         | 63.666667 |
| ^ |                               | Total     |
#+TBLFM: $Total=$transv+$ens2020+$ens2021::$transv=vsum(@I..@-1)::$ens2020=vmin([vsum(@II..@-1),32])::$ens2021=vmin([vsum(@III..@-1),32])

*** Scientifiques \ge40h
|   | Formation                                                      | Heures |
|---+----------------------------------------------------------------+--------|
|   | [[id:843d7c4b-4d31-4d79-814d-c23313334790][Modélisation Statistique des Événements Rares]]                  |      6 |
|   | [[id:cc547c05-78ea-4ba4-b953-5252516e4556][Distributed Control and Computation]]                            |     21 |
|   | [[id:31fea233-0f1e-4642-9d78-8fd9692b0dcc][Spring School on Data-driven Model Learning of Dynamic Systems]] |     23 |
|---+----------------------------------------------------------------+--------|
| # | Total                                                          |     50 |
| ^ |                                                                |  Total |
#+TBLFM: $Total=vsum(@-II..@-I)

